/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/


"app.haslocked" = "%@ har varit låst";
"app.authenticate.authenticate" = "Tryck på valfri där för att verifiera";
"app.authenticate.setup" = "Inrätta %@ ID i iPhone-Inställningarna för att använda ";
"app.settings" = "Inställningar";


"controller.lockAfter" = "Efter att ha lämnat app, hur länge förrän %@/ Passscode krävs för att öppna igen?";
"controller.immedietly" = "Omedelbart";
"controller.after" = "Efter";
"controller.minute" = "minuter";
"controller.minutes" = "minuter";
"controller.hour" = "timme";
